[kor]
categoryname=뷰
usage=창고사용량
job-info=작업정보
search=찾기

[eng]
categoryname=VIEW
usage=Rack Usage
job-info=JOB-INFO
search=SEARCH

[chin]
categoryname=视图
usage=使用率
job-info=工作信息
search=搜索

[hun]
categoryname=KILÁTÁS
usage=Rack Usage
job-info=JOB INFORMÁCIÓK
search=KERESÉS